/* Localized versions of Info.plist keys */

CFBundleName = "Centre de connaissances relatives à l’impression";
CFBundleGetInfoString = "Module enfichable Centre de connaissances relatives à l’impression, © Copyright 2005-2017 HP Development Company, L.P.";
